<html>
    <body>
      <link rel="stylesheet"href="styl.css"/>
        <h1>Рост растения</h1>
        <ol>
            <li>Семечко</li>
            <li>Росток</li>
            <li>Саженец</li>
            <li>Цветок</li>
            <li>Плодоносие</li>
        
        </ol>
      <ul>
            <li>Поливать</li>
            <li>Удобрять</li>
            <li>Пропалывать</li>
        </ul>
        <img src="https://agrodom.com/upload/articles_images/stimulyatos-rosta-dlya-rasteniy-main.jpg">
        <p>РОСТ И РАЗВИТИЕ РАСТЕНИЙ , важнейшие жизненные процессы, лежащие в</p>
         <p>основе формирования растит, организма, его онтогенеза. Рост р-ний — </p>
         <p>необратимое увеличение размеров, связанное с новообразованием клеток,</p>
          <p>тканей и органов; развитие р-ний — последовательные качеств, изменения </p>
          <p>структуры и функций, возникающие в процессе онтогенеза и ведущие в </p>
          <p>конечном счёте к воспроизведению себя в потомстве. Рост р-ний локализуется</p>
          <p> в т. н. зонах роста и складывается из процессов деления </p>
          <p>клеток, последующего их увеличения и дифференцировки, обеспечивающей </p>
          <p>специализацию тканей. Процессы деления и начального роста сосредоточены в </p>
          <p>образовательных тканях — меристемах. В зависимости от расположения </p>
          <p>меристем различают верхушечный рост (в длину, за счёт верхушечной </p>
          <p>меристемы побега и корня), боковой (в толщину стебля за счёт камбия) и </p>
          <p>вставочный, или интеркалярный (в длину побега, за счёт вставочных меристем</p>
          <p> в узлах стебля, напр. у мятликовых). К меристеме прилегает зона</p>
          <p> объёмного роста и дифференцировки клеток. Зона деления клеток</p> <p>составляет у побега и корня неск. мм, а зона объёмного их роста может </p>
          <p>достигать 10 — 15 см. У монокарпич. р-ний темпы роста увеличиваются вплоть</p>
          <p> до начала цветения, затем начинают убывать, свидетельствуя о </p>
          <p>старении организма. У поликарпич. р-ний рост <временно замедляется каждый</p>
          <p> раз в начале бутонизации.</p>



          <footer>
              <font>89253658425</font>
              
              <font>Красная площадь</font>
            
              <font>Cлужба поддержки</font>

                  


          </footer>
        </body>
        </html>
